<unk>	0
<s>	0
</s>	0
▁	-2.06268
e	-2.50022
o	-2.62976
a	-2.65642
s	-2.86037
r	-2.89256
i	-2.91777
t	-2.93882
n	-2.95511
c	-3.07173
l	-3.19374
m	-3.33344
w	-3.39465
d	-3.69672
h	-3.73109
.	-3.73977
p	-3.84922
u	-3.85354
g	-3.9176
y	-4.10236
b	-4.16374
f	-4.31033
k	-4.62892
v	-4.78612
x	-5.79543
j	-5.81065
0	-5.98853
z	-6.18403
2	-6.26474
1	-6.57288
-	-6.60284
q	-6.69397
'	-7.06186
3	-7.25675
9	-7.25855
5	-7.31287
6	-7.342
4	-7.35483
8	-7.62177
7	-7.70031
