<unk>	0
<s>	0
</s>	0
▁	-2.77398
s	-2.79042
.	-3.15536
t	-3.67964
a	-3.71369
o	-3.74296
e	-3.77738
com	-3.83414
y	-3.97966
d	-3.99471
c	-4.06016
p	-4.07044
n	-4.11457
u	-4.19482
b	-4.2237
▁www	-4.34174
i	-4.38226
r	-4.49649
f	-4.505
g	-4.51348
m	-4.59781
al	-4.69674
▁s	-4.74075
w	-4.74568
er	-4.75077
k	-4.79676
re	-4.80855
l	-4.81855
le	-4.84145
ar	-4.89748
in	-4.95444
▁a	-4.99582
▁p	-5.03362
▁c	-5.03533
or	-5.04595
an	-5.05095
ing	-5.05689
▁f	-5.10309
st	-5.11395
v	-5.13387
ch	-5.14943
ri	-5.15721
en	-5.20647
ra	-5.21981
▁w	-5.22325
on	-5.25462
es	-5.32956
h	-5.36231
▁g	-5.44852
th	-5.46276
▁b	-5.47504
▁in	-5.48712
la	-5.49852
ro	-5.54954
ur	-5.57684
ic	-5.59634
z	-5.59962
ck	-5.6019
ol	-5.63768
ne	-5.65846
ter	-5.69263
x	-5.70421
ho	-5.70512
it	-5.72697
el	-5.72818
ll	-5.75166
▁n	-5.75377
ed	-5.76451
un	-5.76859
▁re	-5.78582
▁of	-5.79287
li	-5.80184
▁h	-5.81046
ve	-5.82141
lo	-5.83847
0	-5.84551
il	-5.85082
vi	-5.85473
j	-5.87238
ce	-5.88101
▁t	-5.90123
me	-5.92118
is	-5.92858
co	-5.93763
▁the	-5.94465
▁ma	-5.94927
us	-5.96026
1	-5.98847
at	-6.0006
-	-6.01864
▁co	-6.02706
de	-6.06695
ke	-6.08598
ma	-6.09925
▁m	-6.12352
▁st	-6.12488
▁for	-6.13282
te	-6.13502
am	-6.14526
▁de	-6.15851
hi	-6.16337
se	-6.17679
ti	-6.17719
ta	-6.18098
▁to	-6.20413
et	-6.20791
▁ca	-6.24966
▁k	-6.25733
▁di	-6.2586
▁e	-6.26332
ate	-6.27129
to	-6.28689
▁mo	-6.28904
ation	-6.30245
2	-6.31604
ex	-6.32139
sh	-6.32277
ent	-6.34606
ver	-6.35078
ca	-6.36656
ge	-6.36688
▁ho	-6.38668
▁and	-6.38763
▁pa	-6.40662
di	-6.43141
id	-6.43355
▁20	-6.43444
ers	-6.43966
▁ba	-6.44054
ad	-6.44131
▁be	-6.45149
▁lo	-6.47356
'	-6.47746
na	-6.48995
tion	-6.49018
ry	-6.49142
we	-6.50101
ni	-6.50236
net	-6.50261
▁la	-6.52267
lu	-6.52797
om	-6.53048
org	-6.53279
ci	-6.54825
tor	-6.54847
ton	-6.54932
ard	-6.55442
ir	-6.56649
pe	-6.58375
ment	-6.58553
▁li	-6.58935
ity	-6.59416
▁mi	-6.59535
ba	-6.59858
▁new	-6.59988
▁po	-6.60189
ha	-6.62157
▁car	-6.62263
um	-6.63015
▁me	-6.6485
ul	-6.65219
im	-6.65335
ig	-6.65815
age	-6.66176
▁do	-6.66215
3	-6.67235
9	-6.67414
ion	-6.67987
▁bo	-6.68666
▁google	-6.69604
ru	-6.70992
he	-6.72356
ill	-6.72654
5	-6.72839
and	-6.73429
mp	-6.75022
ng	-6.75578
6	-6.75761
per	-6.75898
4	-6.77045
son	-6.77654
ia	-6.79012
▁jo	-6.80412
mo	-6.82226
land	-6.82809
wa	-6.83738
▁bu	-6.84789
der	-6.85087
▁free	-6.85325
port	-6.85649
▁ro	-6.87265
air	-6.87337
ies	-6.87824
ine	-6.88804
▁ga	-6.89611
▁sp	-6.8996
line	-6.90392
▁yahoo	-6.91013
myspace	-6.92661
ell	-6.93785
ga	-6.93996
▁o	-6.94399
▁pro	-6.96577
▁tra	-6.96627
▁da	-6.974
ly	-6.98338
▁con	-6.99825
▁cha	-7.00269
ph	-7.00552
mi	-7.00614
▁http	-7.01128
man	-7.01507
ant	-7.02945
8	-7.0375
▁wa	-7.0387
▁my	-7.05054
▁he	-7.05254
▁mar	-7.05722
unt	-7.08001
7	-7.1159
q	-7.12849
ight	-7.13553
▁che	-7.15711
▁te	-7.15779
▁je	-7.16378
▁home	-7.16941
part	-7.17609
ian	-7.18258
out	-7.18955
tic	-7.20046
ance	-7.26031
▁dr	-7.2699
ect	-7.27006
▁school	-7.27015
▁ja	-7.30191
own	-7.30997
ture	-7.31463
▁county	-7.31503
▁lyrics	-7.34611
▁you	-7.37931
mon	-7.38025
▁va	-7.39685
mail	-7.40386
que	-7.40387
▁bi	-7.42685
▁ebay	-7.46106
▁bank	-7.49653
day	-7.54115
house	-7.58384
book	-7.62231
▁american	-7.6461
america	-7.6741
▁florida	-7.70152
